[
  "table-editor-obsidian",
  "better-word-count",
  "calendar",
  "hotkeysplus-obsidian",
  "obsidian-mind-map",
  "note-refactor-obsidian",
  "url-into-selection",
  "sliding-panes-obsidian",
  "obsidian-citation-plugin",
  "code-block-copy",
  "obsidian-icons-plugin",
  "obsidian-git",
  "dual-obsidian",
  "obsidian-extract-pdf-highlights"
]